Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: Dette er et godt bevis for at Sametinget er et viktig samisk folkevalgt talerør og premissleverandør for den samiske befolkningen.
sme: Dát duođašta bures ahte Sámediggi lea deaŧalaš sámi álbmotválljen sáhkaguoddi ja eavttuid biddji sámi álbmoga várás.

source: Dette flertallet er imidlertid ikke tilfreds med at Sametingets konsultasjoner med NVE ikke har ført frem til tilfredsstillende løsninger.
sme: Dát eanetlohku ii leat dattetge duhtavaš go Sámedikki konsultašuvnnat NČE:in eai leat buvttihan dohkálaš čovdosiid.

source: Temaet i konsultasjonene har vært planlagte småkraftpakker i ulike kommuner.
sme: Konsultašuvnnaid fáddán leat leamaš plánejuvvon smávvafápmobáhkat iešguđege gielddain.

source: Dette flertallet anser at det ikke har vært gjennomført reelle konsultasjoner så lenge man ikke har konsultert om utfallet i sakene.
sme: Dát eanetlohku oaivvilda ahte eai leat čađahuvvon duohta konsultašuvnnat, nu guhká go eat leat konsulteren áššiid bohtosa hárrái.

source: Dette flertallet mener dette er beklagelig og ber Storting og Regjering merke seg dette og følge dette opp overfor NVE.
sme: Dát eanetlohku oaivvilda ahte dát lea šállošahtti ja bivdá Stuorradikki ja Ráđđehusa fuomášit dan ja čuovvolit dán NČE guovdu.

source: Behov for ny budsjettordning for tildeling av midler til Sametinget
sme: Dárbu oažžut ođđa bušeahttaortnega ruđaid juolludeapmái Sámediggái

source: Ved utarbeidelsen av konsultasjonsavtalen var det enighet mellom regjeringen og Sametinget om at prosedyrer for økonomiske tiltak skulle behandles i en egen prosess.
sme: Konsultašuvdnašiehtadusa ráhkadettiin lei ovttamielalašvuohta ráđđehusa ja Sámedikki gaskka ahte prosedyrat ekonomalaš doaibmabijuide galge meannuduvvot sierra proseassas.

source: Statlige myndigheter har opprettet en midlertidig ordning med årlige møter mellom Sametinget og Finansdepartementet som etter Sametingets syn ikke oppfyller folkerettens minstestandarder.
sme: Stáhta eiseválddit leat ásahan gaskaboddosaš ortnega jahkásaš čoahkkimiiguin Sámedikki ja Finánsadepartemeantta gaskka, mii Sámedikki oainnu mielde ii ollašuhte álbmotrievtti unnimus standárddaid.

source: FNs spesialrapportør for urfolks rettigheter har i sin rapport om situasjonen for samene i Finland, Norge og Sverige av 11. januar 2011 påpekt behovet for etablering av konsultasjonsprosedyrer for fastsetting av nødvendige økonomiske rammer til Sametinget.
sme: ON erenoamášdieđiheaddji álgoálbmogiid vuoigatvuođaid hárrái, lea raporttastis sámiid dili birra Suomas, Norggas ja Ruoŧas, beaiváduvvon ođđajagimánu 11. b. 2011 čujuhan ahte lea dárbu ásahit konsultašuvdnaprosedyraid dárbbašlaš ekonomalaš rámmaid mearrideapmái Sámediggái.

source: I 2015 ble Norge kritisert av FNs komite for bekjempelse av etnisk diskriminering (CERD) nettopp for den økonomiske forskjellsbehandlingen av den norske og den samiske befolkningen.
sme: 2015:s cuiggodii ON etnalaš vealaheami vuostálastima lávdegoddi (CERD) Norgga juste dan geažil go norgga ja sámi álbmogat meannuduvvojit erohusain ekonomalaččat.

source: Sametingets budsjett har en årlig økning, men andelen av statsbudsjettet som bevilges til samiske formål minker stadig sammenliknet med andre samfunnsformål.
sme: Sámedikki bušeahtta lassána jahkásaččat, muhto dat oassi stáhtabušeahtas mii juolluduvvo sámi ulbmiliidda unnu dađistaga go buohtastahttá eará servodatulbmiliiguin.

source: Behandlingen av statsbudsjettet i stortingsperioden 2013 – 2017 har i særlig grad synliggjort at dette er et aktuelt problem, da man i realiteten har hatt en vesentlig reduksjon i tildeling til sametingets budsjett.
sme: Stáhtabušeahta meannudeapmi stuorradiggeáigodagas 2013 – 2017 lea erenoamážit oainnusmahttán ahte dát lea áigeguovdilis váttisvuohta, go duohtavuođas leat hui ollu unnon juolludusat sámedikki bušehttii.

source: Dette flertallet understreker derfor viktigheten av å få på plass en ny budsjettordning for tildeling av midler til Sametinget og til samiske formål som ligger innenfor folkerettens minstestandarder.
sme: Dát eanetlohku deattuha danne man deaŧalaš lea oažžut sadjái ođđa bušeahttaortnega ruđaid juolludeapmái Sámediggái ja sámi ulbmiliidda nu ahte dat lea álbmotrievtti unnimus standárddaid siskkobealde.

source: Bååstede prosjektet – tilbakeføring av samisk kulturarv – har hatt stor prioritet av Sametinget de siste 4 år, og omfatter tilbakeføring av ca 2000 gjenstander fra Norsk folkemuseum i Oslo til de samiske museene.
sme: Bååstede prošeakta – sámi kulturárbbi máhcaheapmi – lea ollu vuoruhuvvon Sámedikkis maŋimuš njeallji jagis, ja máhcaheapmi guoská sullii 2000 dávvirii mat galggašedje máhcahuvvot Oslo Norgga álbmotmuseas sámi museaide.

source: Tilbakeføringen er godt forankret hos de involverte partene og det er lagt ned mye arbeid i de forberedende fasene av tilbakeføringen.
sme: Máhcaheapmi lea bures fakkastuvvon guoskevaš beliide ja lea biddjojuvvon ollu bargu dávviriid máhcaheami ráhkkaneapmái.

source: Sametinget har finansiert arbeidet med 1 mill årlig, de siste 3 budsjettårene.
sme: Sámediggi lea ruhtadan barggu 1 miljon ruvnnuin jahkásaččat, maŋimuš golbma bušeahttajagis.

source: Dette flertallet er likevel skuffet over at Storting og Regjering ikke fram til nå har villet gjøre bevilgninger for å realisere selve tilbakeføringen av gjenstandene.
sme: Dát eanetlohku lea dattetge beahttašuvvan go Stuorradiggi ja Ráđđehus dán rádjai eai leat háliidan juolludit ruđaid ieš dávviriid máhcaheami duohtan dahkamii.

source: Dette omfatter oppbygging av tilfredsstillende magasin ved de samiske museene og transportering av gjenstandene.
sme: Dás lea sáhka dohkálaš magasiinna huksemis sámi museain ja dávviriid fievrrideamis.

source: Bååstede har vært en av de høyest prioriterte sakene fra Sametingets side i dialog med Storting og Regjering i inneværende periode.
sme: Bååstede lea leamaš okta bajimužžii vuoruhuvvon áššiin Sámedikki beales dán áigodagas ja leat gulahallan Stuorradikkiin ja Ráđđehusain dan birra.

source: Dette flertallet anmoder på det sterkeste at dette prioriteres fra Storting og Regjering i kommende budsjettbehandlinger.
sme: Dát eanetlohku ávžžuha garrasit ahte dát vuoruhuvvo Stuorradikki ja Ráđđehusa beales boahtte bušeahttameannudemiin.

source: Merknaden ble fremmet av Marit Kirsten Anti Gaup, AP.
sme: Mearkkašupmi maid Marit Kirsten Anti Gaup ovddidii, Bb.

source: Dette flertallet, medlemmene fra Arbeiderpartiets sametingsgruppe (Ap), Árja, Høyre og fra Frp fremmet følgende merknad:
sme: Dát eanetlohku, Bargiidbellodaga sámediggejoavkku (Bb) lahtut, Árja, Olgešbellodaga ja Ovddádusbellodaga lahtut ovddidedje čuovvovaš mearkkašumi:

source: Sametingets budsjett for 2016 er i følge årsmeldingen underbudsjettert med kr 890 994, samtidig viser det reelle regnskapet for 2016 et underskudd på kr 2 802 529.
sme: Sámedikki 2016 bušeahtta lea jahkedieđáhusa mielde unnit bušeterejuvvon 890 994 ruvnnuin, seammás čájeha duohta rehketdoallu 2016 nammii ahte lea vuolláibáza

source: Regnskapsmessig underskudd er på kr 3 693 523.
sme: 2 802 529 ru. Rehketdoalu dáfus vuolláibáza lea 3 693 523 ru.

source: Sametingsrådet er ansvarlig for at Sametingets budsjett overholdes.
sme: Sámediggeráđis lea ovddasvástádus das ahte Sámedikki bušeahtta dollojuvvo.

source: Ved revideringen av budsjettet for 2017 senere i år, må dette underskuddet dekkes inn, noe som medfører reduksjon i driften på alle nivåer i Sametinget.
sme: Bušeahta 2017 reviderema oktavuođas maŋŋelis dán jagi, ferte dát vuolláibáza gokčojuvvot, mii dagaha dan ahte doaibma buot dásiin Sámedikkis unnu.

source: Komiteens medlem fra Fremskrittspartiet (FrP) Aud Marthinsen fremmet følgende merknad:
sme: Lávdegotti lahttu Ovddádusbellodagas Aud Marthinsen ovddidii čuovvovaš mearkkašumi:

source: Sametinget feiler i sine satsingsområder.
sme: Sámediggi dahká boastut iežas áŋgiruššansurggiin.

source: Det er bare å vise til at innenfor felt som språk, kultur, historie og tradisjoner som går i motsatt retning av det sametinget ønsker og har vedtatt.
sme: Sáhttit dušše čujuhit ahte surggiin nugo giella, kultuvra, historjá ja árbevierut manna nuppe guvlui go maid Sámediggi háliida ja lea mearridan.

source: Er kanskje ikke Sametinget det rette organet for å ivareta disse satsingsområdene?
sme: Soaitá ahte Sámediggi ii leat rivttes orgána daid áŋgiruššansurggiid goziheamis?

source: Hvis større og mer robuste kommuner får ansvaret for dette, kanskje de kan gjøre jobben bedre?
sme: Jos stuorát ja eanet gievrras gielddat oččošedje ovddasvástádusa das, soaittášedje dat sáhttit bargat buorebut?

source: Flere kommuner er sitt ansvar for dette bevisst, det viser de mange samarbeidsavtaler-/erklæringer som sametinget har inngått med kommuner og fylker.
sme: Ollu gielddat dihtet mii lea sin ovddasvástádus, dan čájehit ollu ovttasbargošiehtadusat-/julggaštusat maid Sámediggi lea dahkan gielddaiguin ja fylkkaiguin.

source: Sametinget behandler kun 40-50 politiske saker hvert år, er det dette vi skal vise til våre samiske velgere?
sme: Sámediggi meannuda dušše 40-50 politihkalaš ášši juohke jagi, lea go dat maid mii galgat čájehit min sámi jienasteddjiide?

source: Komiteens mindretall ser at det brukes nesten 1/3 av bevilgningene fra staten til å betale politikere og administrasjon, disse pengene kunne kommunene og fylkene selv fått lov til å disponere, til samiske formål, gjerne øremerkede midler.
sme: Lávdegotti unnitlohku oaidná ahte stáhta juolludusain geavahuvvo measta 1/3 oassi máksámušaide politihkkariidda ja hálddahussii, dáid ruđaid livčče gielddat ja fylkkat sáhttán ieža vuoruhit sámi ulbmiliidda, áinnas merkejuvvon ruhtan.

source: Er det rett at tiltakshaver skal ha kostnader når sametinget drar på befaringer?
sme: Lea go riekta ahte doaibmabidjooamasteaddji galgá máksit goluid dalle go Sámediggi manna geahčademiide?

source: Sametinget har hittil ikke tatt kostnadene ved disse befaringene.
sme: Sámediggi ii leat dán rádjai máksán goluid dáid geahčademiid oktavuođas.

source: Innsigelsesretten i arealsaker, innenfor kulturminneloven og plan- og bygningsloven er noe som sametinget har brukt aktivt.
sme: Vuosteháhkorievtti areálaáššiin, kulturmuitolága ja plána- ja huksenlága mielde lea Sámediggi geavahan árjjalaččat.

source: Komiteens mindretall ser at dette er uheldig og et overgrep mot kommuner, fylker og private, og ønsker å avvikle innsigelsene.
sme: Lávdegotti unnitlohku, oaidná ahte dát lea eahpeoiddolaš ja vearredahku gielddaid, fylkkaid ja priváhta ektui, ja háliida loahpahit vuosteháhkovejolašvuođa.

source: Komiteens mindretall viser til at innenfor en så unik samisk næring som reindrift, har sametinget hatt liten innflytelse.
sme: Lávdegotti unnitlohku čujuha ahte áidnalunddot sámi ealáhusas nugo boazodoalus, lea Sámedikkis leamaš unnán váikkuhanfápmu.

source: Det er heller ingen grunn til at sametinget skal ha dette.
sme: Eai ge leat makkárge ákkat ahte Sámedikkis galggašii leat váikkuhanfápmu.

source: Det har fungert - og fungerer veldig godt at LMD og NRL har ansvaret for reindrift.
sme: Dat go EBD:s ja NBR:s lea ovddasvástádus lea doaibman – ja doaibmá hui bures.

source: ILO- konvensjon 169 blir brukt for å regulere forholdet mellom samer og nordmenn, komiteens mindretall mener at ingen må forskjellsbehandles på bakgrunn av språk eller etnisitet.
sme: ILO-konvenšuvdna 169 geavahuvvo reguleret oktavuođa sámiid ja dáččaid gaskka, lávdegotti unnitlohku oaivvilda ahte ii goassige galgga eará láhkai meannudt giela dahje etnisitehta vuođul.

source: Derfor må Norge tre ut av denne konvensjon.
sme: Danne ferte Norga heaittihit dán konvenšuvnna.

source: FEFO har mislyktes, over halvparten av Finnmarks innbyggere vil legge ned FEFO, komiteens mindretall støtter dette ønsket og vil overføre eiendommene til kommunene.
sme: FeFo lea eahpelihkostuvvan, badjel bealli Finnmárkku olbmuin háliidit heaittihit FeFo, lávdegotti unnitlohku doarju dán sávaldaga ja áigu sirdit opmodagaid gielddaide.

source: Forslag 1
sme: Evttohusat:

source: Komiteens medlem Henrik Olsen, NSR fremmet følgende forslag.
sme: Lávdegotti lahttu Henrik Olsen, NSR ovddida čuovvovaš evttohusa.

source: Forslaget støttes av komiteens medlemmer i NSR, medlemmene fra Arbeiderpartiets sametingsgruppe, medlemmet fra Árja, medlemmet fra Høyre, medlemmet fra Åarjel-Saemiej Giel og medlemmet fra Frp.
sme: Evttohusa dorjot NSR lahtut, Bargiidbellodaga sámediggejoavkku lahtut, Árja lahttu, Olgešbellodaga lahttu, Åarjel-Saemiej Giel lahttu ja Ovddádusbellodaga lahttu.

source: Generelle redigeringer:
sme: evttohus Oppalaš divvun:

source: Del 2 - introduksjon til virksomheten og hovedtall: Det settes inn bilde av Keskitalo II-rådet Larsens råd var kun råd i 22 dager av 2016 og bilde av begge sametingsrådene vil gi et bedre bilde av den politiske styringen i 2016.
sme: oassi - Oahpásnuvvat doaimmain ja váldo-loguiguin: Dasa biddjojuvvo Keskitalo II-ráđi govva. Larsena ráđđi doaimmai dušše 22 beaivvi 2016:s ja govva goappašiin ráđiin attášii buoret gova politihkalaš stivrejumis 2016:s.

source: Kap 1 Urfolks rettigeher og internasjonalt arbeid: Bilde byttes ut med et oppdatert bilde fra urfolks/internasjonalt arbeid i 2016.
sme: Kap 1 Álgoálbmot-vuoigatvuođat ja rikkaidgaskasaš bargu: Gova sadjái biddjojuvvo ođđaset govva álgoálbmot/ riikkaidgaskasaš barggus 2016:s.

source: Antar Sametinget har nyere relevante bilder.
sme: Jáhkkit ahte Sámedikkis leat ođđaset govat.

source: Kommer tilbake med konkret forslag.
sme: Buktit konkrehta evttohusa maŋŋá

source: Kap 11 Samarbeidsavtaler: Teksten under bildet er feil.
sme: Kap 11 Ovttasbarošiehtadusat: Teaksta gova vuolde lea boastut.

source: Sametinget inngikk samarbeidsavtalen med Bodø kommune i 2015.
sme: Sámediggi dagai ovttasbargošiehtadusa Bådådjo suohkaniin 2015:s.

source: I 2016 ble det inngått samarbeidsavtale med Oslo kommune.
sme: Ovttasbargošiehtadus Oslo gielddain dahkkojuvvui 2016:s.

source: Det foreslås et bilde fra Oslo Rådhus av daværende president Aili Keskitalo og byrådsleder Raymond Johansen der de signerer avtalen.
sme: Evttohit bidjat gova Oslo ráđđeviesus dalle go daláš presideanta Aili Keskitalo ja gávpotráđđi Raymond Johansen vuolláičáliiga šiehtadusa.

source: Kap 12.2 Likestilling. Sette inn bilde fra Sapmi Pride.
sme: Kap 12.2 Dásseárvu: Sápmi Pride govva biddjojuvvo dasa.

source: Kommer tilbake med konkret forslag til bilde.
sme: Buktit maŋŋá konkrehta govvaevttohusa. Lasáhusat

source: 11.2 Lokalt samarbeid
sme: 11.2 Báikkálaš ovttasbargu

source: Tilleggssetning i avnsitt 2:
sme: Lassi cealkagat teakstaoassái 2:

source: Sametinget har gjennomført drøftingsmøter i Alta om behovet for flere samiskspråklige barnehageplasser i Alta.
sme: Sámediggi lea doallan ságaskuššančoahkkimiid Álttáin dárbbu birra oažžut eanet sámegielat mánáidgárdesajiid Áltái.

source: Det ble enighet om å følge dette opp i arbeidet med etablering av en samarbeidsavtale med Alta kommune.
sme: Sohppojuvvui ahte dát bargu čuovvoluvvo ovttasbargošiehtadusa ásaheami oktavuođas Álttá suohkaniin.

source: 11.3 Kommunereformen
sme: 11.3 Gieldaođastus

source: Ny siste setning i avsnitt 2: Sametingets grunnleggende prinsipper om kommunereform fremkommer i plenumsvedtakene og Utredning - Kommunereformen og samiske interesser (2015).
sme: Ođđa maŋimuš cealkka teakstaoassái 2: Sámedikki vuođđoprinsihpat gieldaođastusa birra bohtet ovdan dievasčoahkkima mearrádusain ja Čielggadusas – Gieldaođastus ja sámi beroštumit (2015).

source: 12.4 En budsjettpost
sme: 12.4 Okta bušeahttapoasta

source: Forslag om å endre overskriften til «Ny budsjettordning for tildeling av midler til Sametinget», eventuelt bare «Ny budsjettordning for Sametinget».
sme: Evttohit ahte bajilčálus rievdaduvvot leat ná “Ođđa bušeahttaortnet ruđaid juolludeapmái Sámediggái”, vejolaččat dušše “Sámedikki ođđa bušeahttaortnet”.

source: Begrunnelsen er et forbehold om andre løsninger enn «en budsjettpost».
sme: Ággan lea ahte sáhttet leat eará čovdosat go dušše “okta bušeahttapoasta”.

source: Ny siste setning i avsnitt 4: «Sametinget og forhandlingspartene ble enige om videreføring av driftstilskuddsordning i duodji med en ramme på 1.7 mill. i 2017.
sme: Ođđa maŋimuš cealkka teakstaoasis 4: “Sámediggi ja šiehtadallanbealit sohpe ahte joatkit duoji doaibmadoarjjaortegiin 1,7 miljon ru rámmain 2017:s.

source: Kap 1 Urfolks rettigeher og internasjonalt arbeid:
sme: Kap 1 Álgoálbmot-vuoigatvuođat ja rikkaidgaskasaš bargu

source: Nytt sisteavsnitt:
sme: Ođđa maŋimuš teakstaoassi:

source: «1.11 Solidaritetsvisitt på Aotearoa/ New Zealand
sme: «1.11 Solidaritehtagalledeapmi Aotearoa/Ođđa Seláddas

source: Sametingspresident Aili Keskitalo besøkte Aotearoa/ New Zealand 22-30 oktober 2016 sammen med en delegasjon med politisk rådgiver og administrativt ansatte.
sme: Sámedikki presideanta Aili Keskitalo finai Aotearoa/Ođđa Selánddas golggotmánu 22.-30. b. 2016 ovttas delegašuvnnain mas ledje mielde politihkalaš ráđđeaddi ja hálddahusa bargit.

source: Kunnskap om hvordan Statoils aktivitet påvirker lokalsamfunnene på Aotearoa/ New Zealand er økt, og ikke minst har Sametingets nettverk blant relevante maoriaktører blitt styrket.
sme: Fitnama fáddán lei movt Statoil doaibma váikkkuha báikegottiide lea lassánan, ja erenoamážit lea Sámedikki fierpmádat relevánta maoriaktevrraid gaskkas nannejuvvon.

source: Dette anses som relevant i lengden fordi maorier og samer har mye til felles og vi har mye vi kan lære av hverandre.»
sme: Dát lea relevánta danne go maoriin ja sámiin lea ollu mii lea oktasaš ja mis lea ollu maid sáhttit oahppat guđet guimmiineamet.”

source: Kap 3.2 Gode rammevilkår for samiske kunstnere
sme: Kap 3.2 Buori rámmaeavttut sámi dáiddariidda

source: Delmål 1, andre avsnitt, ny sistelinje:
sme: Oassemihttomearri 1, nubbi teakstaoassi, ođđa maŋimuš linjá:

source: «Kunstneravtalen for 2016 er styrket med et ekstra seniorstipend på 150.000,-.»
sme: «2016 dáiddáršiehtadus lea nannejuvvon nu ahte lea okta liige seniorstipeanda 150.000 ru.»

source: Kap 3.2.1 Internasjonal kunstkonferanse
sme: Kap 3.2.1 Riikkaidgaskasaš dáiddakonferánsa

source: Delmål 2, ny sistelinje:
sme: Oassemihttomearri 2, ođđa maŋimuš linjá:

source: «Det er også bevilget turnestøtte til flere samiske artister»
sme: «Máŋgga sámi artistii lea maiddái juolluduvvon mátkedoarjja.»

source: Delmål 3, nytt sisteavsnitt:
sme: Oassemihttomearri 3, ođđa maŋimuš teakstaoassi:

source: «Sametinget har også bidratt med støtte til at en delegasjon med syv samiske forfattere kunne delta på den første internasjonale urfolkspoesifestivalen i Mexico, i oktober 2016.
sme: «Sámediggi lea maiddái dorjon delegašuvnna mas ledje čieža sámi girječálli vai sáhtte searvat vuosttaš riikkaidgaskasaš álgoálbmotpoesifestiválii Meksikos, golggotmánus 2016.

source: Representanter for festivalen gjestet også Sametinget og samiske institusjoner i juni 2016.»
sme: Festivála ovddasteaddjit fitne maiddái Sámedikkis ja sámi ásahusain geassemánus 2016.»

source: Kap 3.3 Samiske kulturinstitusjoner som arena for formidling og opplevelse av samisk kultur
sme: Kap 3.3 Sámi kulturásahusat sámi kultuvrra gaskkustan- ja vásihanarena

source: Delmål 1, nytt sisteavsnitt:
sme: Oassemihttomearri 1, ođđa maŋimuš teakstaoassi:

source: «Følgende festivaler mottar fast støtte;
sme: «Čuovvovaš festiválat ožžot fásta doarjaga;

source: Riddu Riđđu Festviála, Musikkfestivalen i Kautokeino, Markomeannu, Påskefestivalen i Karasjok, Sørsamisk kulturfestival, Julevsáme vahkko – Lulesamisk uke, Samisk uke i Tromsø og Alta Sami festival.»
sme: Riddu Riđđu Festivála, Guovdageainnu musihkkafestivála, Márkomeannu, Kárášjoga beassášfestivála, Máttasámi kulturfestivála, Julevsáme vahkko, Romssa sámi vahkku ja Álttá Sámi festivála.»

source: Delmål 2, nytt sisteavsnitt:
sme: Oassemihttomearri 2, ođđa maŋimuš teakstaoassi:

source: «Følgende teaterinstitusjoner mottar fast støtte;
sme: «Čuovvovaš teáhterásahusat ožžot fásta doarjaga;

source: Beaivváš Sámi -Našunálateáhter, Åarjelhsaemien Teater AS, Tana barneteater.»
sme: Beaivváš Sámi Našunálateáhter, Åarjelhsaemien Teatere AS, Deanu mánáidteáhter.»

source: «Følgende museer mottar fast støtte;
sme: «Čuovvovaš museat ožžot fásta doarjaga;

source: Árran Julevsame lulesamisk senter, Saemien Sijte, RidduDuottarMuseat, Tana og Varanger museumssiida, Várdobáiki museum, Senter for nordlige folk AS, Samisk museumslag.
sme: Árran Julevsáme guovdasj, Saemien Sijte, RidduDuottarMuseat, Deanu ja Várjjaga museasiida, Várdobáiki musea, Davviálbmogiid guovddáš OS, Sámi museasearvi.

source: I tillegg ytes fast støtte til prosjektet Bååstede.»
sme: Dasa lassin addojuvvo fásta doarjja prošektii Bååstede.»

source: Delmål 4, nytt sisteavsnitt:
sme: Oassemihttomearri 4, ođđa maŋimuš teakstaoassi:

source: «Følgende samiske kulturhus og kulturformidlingsinstitusjoner mottar fast støtte;
sme: «Čuovvovaš sámi kulturviesut ja kulturgaskkustanásahusat ožžot fásta doarjaga;

source: Árran lulesamisk senter, Samisk senter for samtidskunst, Senter for nordlige folk AS, Sjøsamisk kompetansesenter, Sijti Jarnge, Várdob áiki, Pitesamisk hus, Samisk hus i Oslo, Lásságámmi, Villmarkscampen i Tollådal – pitesamisk, Saemien Sijte, Altta Sami Siida, Sjeltie – Samisk kulturpark, Vilgesvárre, Tana og Varanger museumssiida, Sjøsamisk tun.»
sme: Árran julevsáme guovdasj, Sámi guovddáš ođđaáiggi dáidaga hárrái, Davviálbmogiid guovddáš OS, Mearrasámi gelbbolašvuođaguovddáš, Sijti Jarnge, Várdobáiki, Bihtánsámi viessu, Oslo Sámi viessu, Lásságámmi, Villmarkscampen i Tollådal – bihtánsámi, Saemien Sijte, Álttá Sámi Siida, Sjeltie – Sámi kulturpárka, Vilgesvárre, Deanu ja Várjjaga museasiida, Mearrasámi šillju.»

source: Kap 12.2 Likestilling
sme: Kap 12.2 Dásseárvu

source: Tillegg nytt sisteavsnitt:
sme: Ođđa maŋimuš teakstaoassi:

source: «Sametinget bevilget i 2016 budsjettet kr 100.000 i driftsstøtte til den nyopprettede organisasjonen Queer Sámit.
sme: «Sámediggi juolludii 2016 bušeahtas 100 000 ru doaibmadoarjjan ođđa ásahuvvon organisašuvdnii Queer Sámit.

source: Denne bevilgningen ble ikke aktivert da organisasjonens ledelse ga beskjed om at organisasjonen ville bli styrt avviklet.
sme: Dát juolludus ii máksojuvvon danne go organisašuvnna jođiheaddjit adde dieđu ahte organisašuvdna heaittihuvvo.

source: Sametingsrådet bevilget støtte til gjennomføring av Sápmi pride 2016, som ble arrangert i Guovdageaidnu med stor oppslutning.»
sme: Sámediggeráđđi juolludii doarjaga Sápmi pride 2016 čađaheapmái, mii lágiduvvui Guovdageainnus ja gosa ledje boahtán ollu olbmot.»

source: Kap 12.3 Fornorskning og forsoning.
sme: Kap 12.3 Dáruiduhttin ja soabaheapmi

source: Ny sistesetning til avsnitt 1:
sme: Ođđa maŋimuš cealkka teakstaoassái 1:

source: «Målet med arbeidet er å ta et endelig oppgjør med fornorskningspolitikken, både den historiske og den pågående, og etablere mekanismer for å gjenopprette tillitten mellom samen og norske myndigheter.
sme: «Barggu mihttomearrin lea loahppameannudit dáruiduhttinpolitihka, sihke historjjálaš, ja dan mii dál lea, ja ásahit mekanismmaid maid bokte ođđasis ásahit luohttámuša sámiid ja norgga eiseválddiid gaskka.

source: Mange av problemene det samiske samfunnet sliter med innenfor helse, næringer, utdanning med mer, kan spores tilbake til den langvarige fornorskningspolitikken som ble innledet rundt 1850, og som fremdeles pågår i dag.
sme: Ollu váttisvuođaid maiguin sámi servodat ráhčá dearvvašvuođa, ealáhusaid, oahpu jna oktavuođas, sáhttá guorrat ruovttoluotta guhkes áiggi dáruiduhttinpolitihkkii mii álggahuvvui birrasii 1850, ja ain dál gávdno.

source: Et endelig oppgjør med denne politikken vil være legende for det samiske samfunnet, og bidra til nytt løft»
sme: Dán politihka loahppameannudeapmi livččii dego dálkkas sámi servodahkii, ja buvttášii ođđa loktema.»
